
/* Class = "NSPanel"; title = "<<Panel>>"; ObjectID = "5"; */
"5.title" = "<<Panel>>";

/* Class = "NSBox"; title = "Ruta"; ObjectID = "9"; */
"9.title" = "Ruta";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically check for the versions of GPGMail."; ObjectID = "698"; */
"698.ibShadowedToolTip" = "Kontrollera om det finns nya versioner av GPGMail automatiskt.";

/* Class = "NSButton"; ibShadowedToolTip = "Download new versions of GPGMail automatically."; ObjectID = "699"; */
"699.ibShadowedToolTip" = "Hämta nya versioner av GPGMail automatiskt.";

/* Class = "NSButton"; ibShadowedToolTip = "Check for updates now."; ObjectID = "700"; */
"700.ibShadowedToolTip" = "Leta efter uppdateringar nu.";

/* Class = "NSTextFieldCell"; title = "GPGMail"; ObjectID = "525"; */
"709.title" = "GPGMail";

/* Class = "NSTextFieldCell"; title = "Version: xxx"; ObjectID = "425"; */
"714.title" = "Version: xxx";

/* Class = "NSTextFieldCell"; title = "Updates"; ObjectID = "715"; */
"715.title" = "Uppdateringar";

/* Class = "NSButtonCell"; alternateTitle = "Check for updates now (currently disabled)"; ObjectID = "717"; */
"717.alternateTitle" = "Leta efter uppdateringar nu (avstängd)";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "717"; */
"717.title" = "Leta efter uppdateringar nu";

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "718"; */
"718.title" = "Hämta uppdateringar automatiskt";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "719"; */
"719.title" = "Leta efter uppdateringar automatiskt";

/* Class = "NSTextFieldCell"; title = "Composing"; ObjectID = "728"; */
"728.title" = "Skriva";

/* Class = "NSBox"; title = "Box"; ObjectID = "732"; */
"732.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Frequently Asked Questions."; ObjectID = "733"; */
"733.ibShadowedToolTip" = "Vanliga frågor och svar";

/* Class = "NSButtonCell"; alternateTitle = "Frequently Asked Questions"; ObjectID = "734"; */
"734.alternateTitle" = "Vanliga frågor och svar";

/* Class = "NSButtonCell"; title = "FAQ"; ObjectID = "734"; */
"734.title" = "FAQ";

/* Class = "NSButton"; ibShadowedToolTip = "Contribute if you like what we're doing."; ObjectID = "736"; */
"736.ibShadowedToolTip" = "Bidra om du gillar det vi gör.";

/* Class = "NSButtonCell"; alternateTitle = "Contribute if you like what we're doing"; ObjectID = "737"; */
"737.alternateTitle" = "Bidra om du gillar det vi gör.";

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "737"; */
"737.title" = "Donera";

/* Class = "NSButton"; ibShadowedToolTip = "If you've any other question."; ObjectID = "739"; */
"739.ibShadowedToolTip" = "Om du har någon annan fråga.";

/* Class = "NSButtonCell"; alternateTitle = "If you've any other question"; ObjectID = "740"; */
"740.alternateTitle" = "Om du har någon annan fråga";

/* Class = "NSButtonCell"; title = "Contact"; ObjectID = "740"; */
"740.title" = "Kontakta oss";

/* Class = "NSTextFieldCell"; title = "Reading"; ObjectID = "744"; */
"744.title" = "Läsa";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically check for the versions of GPGMail."; ObjectID = "698"; */
"753.ibShadowedToolTip" = "Kontrollera om det finns nya versioner av GPGMail automatiskt.";

/* Class = "NSButtonCell"; title = "Download beta versions"; ObjectID = "754"; */
"754.title" = "Hämta betaversioner";

/* Class = "NSButtonCell"; title = "Optionally encrypt drafts"; ObjectID = "781"; */
"781.title" = "Kryptera utkast";

/* Class = "NSButton"; ibShadowedToolTip = "See Preferences -> Viewing -> List Preview."; ObjectID = "786"; */
"786.ibShadowedToolTip" = "Se Inställningar -> Läsa -> Förhandsvisning i lista.";

/* Class = "NSButtonCell"; title = "Create List Preview"; ObjectID = "787"; */
"787.title" = "Skapa förhandsvisning i lista";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "834"; */
"834.title" = "Knapp";

/* Class = "NSTextFieldCell"; title = "Build: "; ObjectID = "844"; */
"844.title" = "Build: ";

